/* Class = "UILabel"; text = "Label"; ObjectID = "0fe-tb-d45"; */
"0fe-tb-d45.text" = "Label";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "0Uq-6s-EVN"; */
"0Uq-6s-EVN.placeholder" = "Email";

/* Class = "UITextField"; placeholder = "Last Name"; ObjectID = "1Dd-nf-9Eb"; */
"1Dd-nf-9Eb.placeholder" = "姓";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "1dv-6U-pQ0"; */
"1dv-6U-pQ0.normalTitle" = "予約";

/* Class = "UILabel"; text = "Payment method: Pay now with creditcard"; ObjectID = "2A5-wg-eCd"; */
"2A5-wg-eCd.text" = "支払方法：クレジットカードで予約時に支払う場合";

/* Class = "UITextField"; placeholder = "MM"; ObjectID = "4Gx-UD-o1S"; */
"4Gx-UD-o1S.placeholder" = "有効期限（月）";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "665-xg-bhV"; */
"665-xg-bhV.text" = "2 Nights";

/* Class = "UILabel"; text = "American Breakfase: Not include"; ObjectID = "8FT-xg-WSH"; */
"8FT-xg-WSH.text" = "アメリカンブレックファースト：含まれません";

/* Class = "UILabel"; text = "2 Guests"; ObjectID = "8jh-Ph-YCg"; */
"8jh-Ph-YCg.text" = "2名";

/* Class = "UILabel"; text = "Promo Code"; ObjectID = "8KD-D8-QaM"; */
"8KD-D8-QaM.text" = "プロモーションコード";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "8Pb-u6-u3E"; */
"8Pb-u6-u3E.text" = "税込·サービス料込";

/* Class = "UILabel"; text = "You will have a chance to review the details on the next page before confirming your booking"; ObjectID = "ac3-7d-Wkd"; */
"ac3-7d-Wkd.text" = "ご予約を最終確定する前に次のページで詳細を確認することができます。";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "AZs-x1-cNq"; */
"AZs-x1-cNq.title" = "戻る";

/* Class = "UILabel"; text = "Label"; ObjectID = "Bge-0a-z09"; */
"Bge-0a-z09.text" = "Label";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "CdB-Hq-jcC"; */
"CdB-Hq-jcC.normalTitle" = "Button ";

/* Class = "UILabel"; text = "959"; ObjectID = "cTg-zs-dyH"; */
"cTg-zs-dyH.text" = "959";

/* Class = "UITextField"; placeholder = "First Name"; ObjectID = "CXx-pi-H0U"; */
"CXx-pi-H0U.placeholder" = "名";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "CzU-qB-o3z"; */
"CzU-qB-o3z.title" = "戻る";

/* Class = "UILabel"; text = "100,000"; ObjectID = "d3z-CN-Kug"; */
"d3z-CN-Kug.text" = "100,000";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Dsu-xP-obz"; */
"Dsu-xP-obz.text" = "100,100";

/* Class = "UILabel"; text = "Red Planet Surawong, Bangkok"; ObjectID = "eC4-Qp-uY3"; */
"eC4-Qp-uY3.text" = "レッドプラネット スラウォン,バンコク";

/* Class = "UITextField"; placeholder = "Contact Number"; ObjectID = "Eru-qh-hxn"; */
"Eru-qh-hxn.placeholder" = "連絡先情報";

/* Class = "UILabel"; text = "Payment method: Pay at hotel"; ObjectID = "F9L-sY-3ts"; */
"F9L-sY-3ts.text" = "支払方法：ホテル到着時に支払う場合";

/* Class = "UILabel"; text = "PAY AT HOTEL"; ObjectID = "fkv-fZ-SZi"; */
"fkv-fZ-SZi.text" = "現地払い";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "FLD-qA-VrH"; */
"FLD-qA-VrH.text" = "(THB)";

/* Class = "UILabel"; text = "Label"; ObjectID = "fvs-cA-DS2"; */
"fvs-cA-DS2.text" = "Label";

/* Class = "UIButton"; normalTitle = "DONE"; ObjectID = "gA3-FJ-kH2"; */
"gA3-FJ-kH2.normalTitle" = "完了";

/* Class = "UINavigationItem"; title = "REVIEW & BOOK"; ObjectID = "gsO-86-acc"; */
"gsO-86-acc.title" = "確認＆予約";

/* Class = "UIButton"; normalTitle = "Terms and Conditions of Booking"; ObjectID = "gZC-OD-Oxt"; */
"gZC-OD-Oxt.normalTitle" = "宿泊予約の利用規約と条件";

/* Class = "UIButton"; normalTitle = "apply"; ObjectID = "I3J-FP-f9Z"; */
"I3J-FP-f9Z.normalTitle" = "適応する";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "IcD-5R-uEN"; */
"IcD-5R-uEN.text" = "スペシャルプロモーションコード";

/* Class = "UITextField"; placeholder = "YYYY"; ObjectID = "J1n-bQ-zsF"; */
"J1n-bQ-zsF.placeholder" = "有効期限（年）";

/* Class = "UILabel"; text = "Label"; ObjectID = "jQG-t2-RA6"; */
"jQG-t2-RA6.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "kkh-Ab-OwY"; */
"kkh-Ab-OwY.text" = "Label";

/* Class = "UINavigationItem"; title = "Booking complete"; ObjectID = "l41-s0-SEK"; */
"l41-s0-SEK.title" = "予約が完了しました";

/* Class = "UILabel"; text = "Total: X,XXX Baht"; ObjectID = "MK5-i6-J2I"; */
"MK5-i6-J2I.text" = "合計：X, XXX バーツ";

/* Class = "UIButton"; normalTitle = "Apply"; ObjectID = "mOF-Oj-C8A"; */
"mOF-Oj-C8A.normalTitle" = "申込み";

/* Class = "UILabel"; text = "Label"; ObjectID = "Mpr-4p-BK5"; */
"Mpr-4p-BK5.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "Ncq-jQ-wGD"; */
"Ncq-jQ-wGD.text" = "Label";

/* Class = "UILabel"; text = "By making this booking, you are agree to the"; ObjectID = "NtD-9k-j6Q"; */
"NtD-9k-j6Q.text" = "予約が成立した時点で、同意したとみなされます";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "ob3-Vq-P3Q"; */
"ob3-Vq-P3Q.normalTitle" = "カード情報を読み取る";

/* Class = "UILabel"; text = "Label"; ObjectID = "pek-PN-aPP"; */
"pek-PN-aPP.text" = "Label";

/* Class = "UILabel"; text = "We make it easy to enter your card, simply take a photo of it to have it auto entered. You may also enter the detail manually."; ObjectID = "pEq-Es-5qQ"; */
"pEq-Es-5qQ.text" = "お客様のクレジットカードを写真撮影するだけで、クレジットカード情報を自動入力することができます。手動で入力することも可能です。";

/* Class = "UILabel"; text = "Label"; ObjectID = "pgu-DK-rMn"; */
"pgu-DK-rMn.text" = "Label";

/* Class = "UITextField"; placeholder = "Card Number"; ObjectID = "PpN-KI-HXd"; */
"PpN-KI-HXd.placeholder" = "カード番号 ";

/* Class = "UILabel"; text = "Double Room"; ObjectID = "Qyd-xJ-W5W"; */
"Qyd-xJ-W5W.text" = "ダブルルーム";

/* Class = "UILabel"; text = "1959"; ObjectID = "RFh-vZ-XEk"; */
"RFh-vZ-XEk.text" = "1959";

/* Class = "UILabel"; text = "(1 NIGHT)"; ObjectID = "rgw-wc-nDu"; */
"rgw-wc-nDu.text" = "（１泊）";

/* Class = "UILabel"; text = "We offer you the flexibillity of paying upon arrival (with small extra charge)"; ObjectID = "rkV-7a-bLq"; */
"rkV-7a-bLq.text" = "ご到着時のお支払いが可能です（追加料金要）";

/* Class = "UILabel"; text = "Label"; ObjectID = "rR5-63-xWM"; */
"rR5-63-xWM.text" = "Label";

/* Class = "UITextField"; placeholder = "Title"; ObjectID = "rsn-i8-h8O"; */
"rsn-i8-h8O.placeholder" = "タイトル";

/* Class = "UILabel"; text = "Your room will not be guaranteed and will be held until 16:00 (local time) on the day of arrival. If you fail to check-in by 16:00 (local time), the room will be released and made available to other customers"; ObjectID = "rV9-bI-oAv"; */
"rV9-bI-oAv.text" = "予約された部屋は、到着日の午後4時まで保証されます。但し、到着が午後4時を過ぎてしまいますと、予約が取消となりますのでご注意頂きますようお願いします。午後4時を過ぎて到着された場合、部屋のご用意ができない可能性があること　及び　到着時の最新料金が適用になること　をあらかじめご了承頂きますようお願いいたします。 ";

/* Class = "UINavigationItem"; title = "CONFIRMATION"; ObjectID = "s3q-kb-lx0"; */
"s3q-kb-lx0.title" = "確認";

/* Class = "UILabel"; text = "Label"; ObjectID = "sXb-kG-89Y"; */
"sXb-kG-89Y.text" = "Label";

/* Class = "UITextField"; placeholder = "CVV / Security Code"; ObjectID = "tBw-9T-8jj"; */
"tBw-9T-8jj.placeholder" = "CVV/セキュリティコード";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "TzP-gT-d5e"; */
"TzP-gT-d5e.text" = "(THB)";

/* Class = "UILabel"; text = "(Use the Back button to make any changes)"; ObjectID = "UlY-PW-4xq"; */
"UlY-PW-4xq.text" = "変更を行う場合は戻るをご利用ください。";

/* Class = "UITextField"; placeholder = "Promo Code"; ObjectID = "uMj-6y-7pY"; */
"uMj-6y-7pY.placeholder" = "プロモーションコード";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Vcg-Ep-k27"; */
"Vcg-Ep-k27.text" = "(THB)";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "veH-uA-B2N"; */
"veH-uA-B2N.text" = "Twin Room";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "Vjl-Yi-K6c"; */
"Vjl-Yi-K6c.placeholder" = "カード名義人の名前";

/* Class = "UILabel"; text = "Pay now and lock in our best rate!"; ObjectID = "vRS-7W-Mft"; */
"vRS-7W-Mft.text" = "今すぐのお支払いでベストレートを確保！";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "vsE-EA-N5t"; */
"vsE-EA-N5t.normalTitle" = "今すぐ予約";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "wbl-vY-1m7"; */
"wbl-vY-1m7.text" = "合計";

/* Class = "UILabel"; text = "Be low are the details of your booking"; ObjectID = "Xao-Wn-cqh"; */
"Xao-Wn-cqh.text" = "ご予約の詳細は以下の通りです";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "xeU-Y7-nOd"; */
"xeU-Y7-nOd.text" = "合計";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "XS0-vh-TfA"; */
"XS0-vh-TfA.text" = "ROOM 1";

/* Class = "UILabel"; text = "Label"; ObjectID = "Xu5-lV-f0z"; */
"Xu5-lV-f0z.text" = "Label";

/* Class = "UILabel"; text = "TUE, 19 APR 2016 - WED, 20 APR 2016"; ObjectID = "Yga-WA-NPF"; */
"Yga-WA-NPF.text" = "2016年4月19日火曜日-2016年4月20日水曜日";

/* Class = "UILabel"; text = "CREDIT CARD"; ObjectID = "YwM-AW-A6W"; */
"YwM-AW-A6W.text" = "今すぐ支払う";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Z5E-CX-baq"; */
"Z5E-CX-baq.normalTitle" = "Button";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "zef-LW-ShB"; */
"zef-LW-ShB.text" = "(THB)";


/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "LR3-vg-2wB"; */
"LR3-vg-2wB.text" = "1300 88 TUNE(8863)";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "wS7-Qi-78n"; */
"wS7-Qi-78n.title" = "お問い合わせ";

